<?php include_once('partials/header.php') ?>

<!-- Основной контент -->
<main>
  <section id="privacy" class="section">
    <div class="container">
      <div class="privacy">
        <div class="privacy__header">
          <a href="" class="card__link link link--nav link--arrow">Вернуться на главную
            <svg class="link__arrow svg ms-2" width="13" height="10" viewBox="0 0 10 7" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path fill-rule="evenodd" clip-rule="evenodd" d="M6.83007 0.139209L9.86053 3.16392C10.0465 3.34953 10.0465 3.65047 9.86053 3.83608L6.83007 6.86079C6.64411 7.0464 6.3426 7.0464 6.15663 6.86079C5.97067 6.67518 5.97067 6.37424 6.15663 6.18863L8.37418 3.97529L0 3.97529L0 3.02471L8.37418 3.02471L6.15663 0.811367C5.97067 0.625755 5.97067 0.32482 6.15663 0.139209C6.3426 -0.0464029 6.64411 -0.0464029 6.83007 0.139209Z" fill="#969696"></path>
            </svg>
          </a>
          <h1 class="article__heading page__title section__title">
            Политика конфиденциальности
          </h1>
        </div>
        <!-- /.article__header -->

        <div class="privacy__content">
          <div class="privacy__item">
            <h2 class="privacy__title section__title">
              1. ОБЩИЕ ПОЛОЖЕНИЯ
            </h2>

            <p class="privacy__text section__text">
              1.1. Настоящая Политика конфиденциальности является официальным типовым документом Администрации Сайта и определяет порядок обработки и защиты информации о физических и юридических лицах, использующих Форму обратной связи на Сайте. <br>
              1.2. Целью настоящей Политики конфиденциальности является обеспечение надлежащей защиты информации о Пользователе, в т.ч. его персональных данных от несанкционированного доступа и разглашения. <br>
              1.3. Отношения, связанные со сбором, хранением, распространением и защитой информации о пользователях регулируются настоящей Политикой конфиденциальности и действующим законодательством Российской Федерации. <br>
              1.4. Действующая редакция Политики конфиденциальности, является публичным документом, разработана Администрацией Сайта и доступна любому Пользователю сети Интернет при переходе по гипертекстовой ссылке «Политика конфиденциальности». <br>
              1.5. Администрация Сайта вправе вносить изменения в настоящую Политику конфиденциальности. <br>
              1.6. При внесении изменений в Политику конфиденциальности, Администрация Сайта уведомляет об этом Пользователя путём размещения новой редакции Политики конфиденциальности на Сайте www.bestforhome24.ru. <br>
              1.7. При размещении новой редакции Политики конфиденциальности на Сайте, предыдущая редакция хранятся в архиве документации Администрации Сайта. <br>
              1.8. Используя Форму обратной связи, Пользователь выражает свое согласие с условиями настоящей Политики конфиденциальности. <br>
              1.9. Администрация Сайта не проверяет достоверность получаемой (собираемой) информации о Пользователе. </p>
          </div>
          <!-- /.privacy__item -->

          <div class="privacy__item">
            <h2 class="privacy__title section__title">
              2. УСЛОВИЯ И ЦЕЛИ СБОРА И ОБРАБОТКИ ПЕРСОНАЛЬНЫХ
              ДАННЫХ ПОЛЬЗОВАТЕЛЕЙ
            </h2>

            <p class="privacy__text section__text">
              2.1. Персональные данные Пользователя такие как: имя, фамилия, отчество, e-mail, телефон, skype и др., передаются Пользователем Администрации Сайта с согласия Пользователя. <br>
              2.2 Передача персональных данных Пользователем Администрации Сайта, через Форму обратной связи означает согласие Пользователя на передачу его персональных данных. <br>
              2.3. Администрация Сайта осуществляет обработку информации о Пользователе, в т.ч. его персональных данных, таких как: имя, компания, e-mail, телефон и др. <br>
              2.4. Обработка персональных данных осуществляется на основе принципов: <br>
              а) законности целей и способов обработки персональных данных и добросовестности; <br>
              б) соответствия целей обработки персональных данных целям, заранее определенным и заявленным при сборе персональных данных; <br>
              в) соответствия объёма и характера обрабатываемых персональных данных способам обработки персональных данных и целям обработки персональных данных; <br>
              г) недопустимости объединения созданных для несовместимых между собой целей баз данных, содержащих персональные данные. <br>
              2.5. Администрация Сайта осуществляет обработку персональных данных Пользователя с его согласия в целях оказания услуг, предлагаемых на Сайте.
            </p>
          </div>
          <!-- /.privacy__item -->

          <div class="privacy__item">
            <h2 class="privacy__title section__title">
              3. ХРАНЕНИЕ И ИСПОЛЬЗОВАНИЕ ПЕРСОНАЛЬНЫХ ДАННЫХ
            </h2>

            <p class="privacy__text section__text">
              3.1. Персональные данные Пользователя хранятся исключительно на электронных носителях и используются строго по назначению, оговоренному в п.3 настоящей Политики конфиденциальности.
            </p>
          </div>
          <!-- /.privacy__item -->

          <div class="privacy__item">
            <h2 class="privacy__title section__title">
              4. ПЕРЕДАЧА ПЕРСОНАЛЬНЫХ ДАННЫХ
            </h2>

            <p class="privacy__text section__text">
              4.1. Персональные данные Пользователя не передаются каким-либо третьим лицам. <br>
              4.2. Предоставление персональных данных Пользователя по запросу государственных органов, органов местного самоуправления осуществляется в порядке, предусмотренном законодательством Российской Федерации. </p>
          </div>
          <!-- /.privacy__item -->

          <div class="privacy__item">
            <h2 class="privacy__title section__title">
              5. СРОКИ ХРАНЕНИЯ И УНИЧТОЖЕНИЕ ПЕРСОНАЛЬНЫХ ДАННЫХ
            </h2>

            <p class="privacy__text section__text">
              5.1. Персональные данные Пользователя хранятся на электронном носителе сайта бессрочно. <br>
              5.2. Персональные данные Пользователя уничтожаются при желании самого пользователя на основании его обращения, либо по инициативе Администратора сайта без объяснения причин путём удаления Администрацией Сайта информации, размещённой Пользователем. </p>
          </div>
          <!-- /.privacy__item -->

          <div class="privacy__item">
            <h2 class="privacy__title section__title">
              6. ПРАВА И ОБЯЗАННОСТИ ПОЛЬЗОВАТЕЛЕЙ
            </h2>

            <p class="privacy__text section__text">
              6.1. Пользователи вправе на основании запроса получать от Администрации Сайта информацию, касающуюся обработки его персональных данных.
          </div>
          <!-- /.privacy__item -->

          <div class="privacy__item">
            <h2 class="privacy__title section__title">
              7. МЕРЫ ПО ЗАЩИТЕ ИНФОРМАЦИИ О ПОЛЬЗОВАТЕЛЯХ
            </h2>

            <p class="privacy__text section__text">
              7.1. Администратор Сайта принимает технические и организационно-правовые меры в целях обеспечения защиты персональных данных Пользователя от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий.
          </div>
          <!-- /.privacy__item -->
        </div>
        <!-- /.privacy__content -->
      </div>
      <!-- /.privacy -->
    </div>
    <!-- /.container -->
  </section>
</main>

<?php include_once('partials/footer.php') ?>